{"data_non_statistical":false,"graph_title":"CO2 Emissions in 1000 t","graph_type":"bar","indicator_number":"13.3.1","indicator_name":"global_indicators.13-3-1-title","indicator_sort_order":"13-03-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"1000 t","source_active_1":true,"source_organisation_1":"Amt für Statistik Berlin-Brandenburg - Energie- und CO₂-Bilanz in Berlin","source_url_1":"https://www.statistik-berlin-brandenburg.de/e-iv-4-j","source_url_text_1":"https://www.statistik-berlin-brandenburg.de/e-iv-4-j","sdg_goal":"13","target_name":"global_targets.13-3-title","target_id":"13.3","page_content":"\nThe indicator shows the CO2 emissions of the Treptow-Köpenick district. <br>\nThe basis for the calculation is the energy and CO₂ balance (polluter balance) of the city of Berlin. The per capita emissions for each year were multiplied by Treptow-Köpenick's population.\nThe data can thus only show an approximate picture, as they are not based on actual energy consumption in Treptow-Köpenick. In addition, the polluter balance does not cover all areas. Emissions from energy conversion, for example, are not included.\n","de":{"language":"de","graph_title":"CO2-Emissionen in 1000 t","computation_units":"1000 t","page_content":"\nDer Indikator zeigt die CO2 Emissionen des Bezirks Treptow-Köpenick. <br>\nGrundlage für die Berechnung ist die Energie- und CO₂-Bilanz (Verursacherbilanz) der Stadt Berlin. Die Pro Kopf Emissionen wurden dabei für jedes Jahr mit der Einwohnerzahl Treptow-Köpenicks multipliziert.\nDie Daten können somit nur ein ungefähres Bild zeigen, da sie nicht auf dem tatsächlichen Energieverbrauch in Treptow-Köpenick beruhen. Zudem erfasst die Verursacherbilanz nicht alle Bereiche. Emissionen aus der Energieumwandlung werden beispielsweise nicht berücksichtigt.\n"},"national_metadata_updated_date":"2021-10-13","national_data_updated_date":"2021-10-13","target_number":"13.3","goal_number":"13"}