{"data_non_statistical":false,"graph_title":"global_indicators.15-1-1-title","graph_type":"bar","indicator_number":"15.1.1","indicator_name":"global_indicators.15-1-1-title","indicator_sort_order":"15-01-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"yes, no","source_active_1":true,"source_organisation_1":"Bezirksamt Treptow-Köpenick","source_url_1":null,"source_url_text_1":null,"sdg_goal":"15","target_name":"global_targets.15-1-title","target_id":"15-1","indicator_definition":"Proportion of implemented climate adaptation measures as a sum index of 10 dichotomous variables, based on a standardized questionnaire.","data_start_values":[{"field":"data.antworten","value":"data.nein"},{"field":"data.antworten","value":"data.ja"}],"page_content":"\nThe indicator shows the proportion of implemented climate adaptation measures as a sum index of 10 dichotomous variables, based on a standardized questionnaire (Peters et al., 2020). <br>\n\nIn 2021, the questions were answered as follows:\n\n1. Have a climate analysis and climate hazard map been prepared for your community? Answer: no <br>\n\n2. Is there a political decision on climate adaptation? Answer: No <br>\n\n3. Is there a concept that addresses the impacts of climate change in the municipality, considers the specific municipal affectedness and vulnerability, and from this develops a local strategy with appropriate adaptation measures (climate adaptation concept)? Answer: No <br>\n\n4. Has this climate adaptation concept been approved? Answer: No <br>\n\n5. Is adaptation to the consequences of climate change (protection against flooding, heat, drought, storm damage, etc.) taken into account in urban planning and development? Answer: Yes <br>\n\n6. Have / are measures for adaptation to the consequences of climate change already implemented in public projects / buildings / areas (e.g. green roofs and facades, unsealing and greening measures on squares, retention areas and much more)? Answer: Yes <br>\n\n7. Is there an interdisciplinary/interdepartmental \"climate adaptation\" working group in your municipality? Answer: No <br>\n\n8. Is a municipal heat action plan or similar instrument for heat prevention in place? Answer: No <br>\n\n9. Are there offers to sensibilize and inform the citizens about climate change and adaptation? Answer: Yes <br>\n\n10. Are there municipal support programs for private climate adaptation measures and precautions for actors in the urban community? Answer: Yes\n","de":{"language":"de","graph_title":"global_indicators.15-1-1-title","computation_units":"ja/nein","indicator_definition":"Anteil umgesetzter Klimaanpassungsmaßnahmen als Summenindex aus 10 dichotomen Variablen, basierend auf einem standardisierten Fragebogen","page_content":"\nDer Indikator zeigt den Anteil umgesetzter Klimaanpassungsmaßnahmen als Summenindex 10 dichotomer Variablen, basierend auf einem\nstandardisierten Fragebogen (Peters et al., 2020). <br>\n\nIm Jahr 2021 wurden die Fragen folgendermaßen beantwortet:\n\n1. Sind eine Klimaanalyse und Klimagefahrenkarte für Ihre Kommune erstellt worden? Antwort: Nein <br>\n\n2. Gibt es einen politischen Beschluss zur Klimaanpassung? Antwort: Nein <br>\n\n3. Ist ein Konzept vorhanden, das sich mit den Auswirkungen des Klimawandels in der Kommune auseinandersetzt, dabei die spezifische kommunale Betroffenheit und Gefährdung betrachtet und daraus eine lokale Strategie mit geeigneten Anpassungsmaßnahmen entwickelt (Klimaanpassungskonzept)? Antwort: Nein <br>\n\n4. Wurde dieses Klimaanpassungskonzept beschlossen?\tAntwort: Nein <br>\n\n5. Findet die Anpassung an die Folgen des Klimawandels (Schutz vor Überflutung, Hitze, Trockenheit, Sturmschäden, etc.) in der Stadtplanung und -entwicklung Beachtung?\tAntwort: Ja <br>\n\n6. Wurden / Werden Maßnahmen zur Anpassung an die Folgen des Klimawandels bei öffentlichen Vorhaben / Gebäuden / Flächen (z. B. Dach- und Fassadengrün, Entsiegelungs- und Begrünungsmaßnahmen auf Plätzen, Retentionsflächen und vieles mehr) bereits umgesetzt?\tAntwort: Ja <br>\n\n7. Ist eine fach-/ressortübergreifende Arbeitsgruppe „Klimaanpassung“ in Ihrer Kommune vorhanden?\tAntwort: Nein <br>\n\n8. Ist ein kommunaler Hitzeaktionsplan oder ein ähnliches Instrument zur Hitzevorsorge vorhanden?\tAntwort: Nein <br>\n\n9. Existieren Angebote zur Sensibilisierung und Information der Bürger:innen zu Klimawandel und -anpassung?\tAntwort: Ja <br>\n\n10. Gibt es kommunale Förderprogramme für private Klimaanpassungsmaßnahmen und Eigenvorsorge für Akteure in der Stadtgesellschaft?\tAntwort: Ja <br>\n"},"national_metadata_updated_date":"2022-02-28","national_data_updated_date":"2021-10-05","national_metadata_update_url_text":"2022-02-28: see changes on GitHub","national_metadata_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/1372ac95e4f8691985cd240239dd9323e86e2c79","national_data_update_url_text":"2021-10-05: see changes on GitHub","national_data_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/659087803cca109a2023f2859231336fa24e318a","indicator":"15.1.1"}