{"data_non_statistical":false,"graph_title":"Number of right-wing extremist and discriminatory incidents in Treptow Köpenick","graph_type":"bar","indicator_number":"16.3.1","indicator_name":"global_indicators.16-3-1-title","indicator_sort_order":"16-03-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"Absolute numbers","source_active_1":true,"source_organisation_1":"Register zur Erfassung rechtsextremer und diskriminierender Vorfälle in Berlin, Treptow-Köpenick","source_url_1":"https://berliner-register.de/treptow-koepenick","source_url_text_1":"https://berliner-register.de/treptow-koepenick","sdg_goal":"16","target_name":"global_targets.16-3-title","target_id":"16.3","data_start_values":[{"field":"data.incident","value":"data.tot"}],"page_content":"\nThe indicator shows the number of racist, antiziganist, anti-Muslim, anti-Black, anti-Semitic, extreme right-wing, anti-LGBTIQ*, anti-disability, social chauvinist and anti-feminist incidents per year in Treptow-Köpenick. <br>\nThe data comes from the Treptow-Köpenick register. Registers are documentations of discriminatory incidents that occur in Berlin's districts. These incidents are reported by citizens to various contact points, which are distributed throughout the districts, and forwarded to the coordinating offices of the registers. There they are collected, evaluated and published.\n","de":{"language":"de","graph_title":"Anzahl der rechtsextremen und diskriminierenden Vorfälle in Treptow Köpenick pro Jahr","computation_units":"Absolute Werte","page_content":"\n<p> Der Indikator zeigt die Anzahl der rassistisch, antiziganistisch, antimuslimisch, anti-schwarz, antisemitisch, extrem rechts, LGBTIQ*feindlich, behindertenfeindlich, sozialchauvinistisch und antifeministisch motivierten Vorfälle pro Jahr in Treptow-Köpenick. Die Daten stammen vom Register Treptow-Köpenick. Register sind Dokumentationen diskriminierender Vorfälle, die sich in den Berliner Stadtbezirken ereignen. Diese Vorfälle werden von Bürger*innen bei verschiedenen Anlaufstellen, die über die Bezirke verteilt sind, gemeldet und an die Koordinierungsstellen der Register weitergeleitet. Dort werden sie gesammelt, ausgewertet und veröffentlicht.</p>\n"},"national_metadata_updated_date":"2021-07-17","national_data_updated_date":"2021-07-17","national_metadata_update_url_text":"2021-07-17: see changes on GitHub","national_metadata_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/f1757ee386323e8fd99ad67861b93603b9ae45c6","national_data_update_url_text":"2021-07-17: see changes on GitHub","national_data_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/d7ea3e2f92c8e6631528e918a3acdc46f1ed7820","indicator":"16.3.1"}