{"data_non_statistical":false,"graph_title":"Noise pollution in Treptow Köpenick","graph_type":"bar","indicator_number":"3.2.1.","indicator_name":"global_indicators.3-2-1-title","indicator_sort_order":"03-02-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"Number of planning areas","source_active_1":true,"source_organisation_1":"Senatsverwaltung für Umwelt, Verkehr und Klimaschutz","source_url_1":"https://www.berlin.de/sen/uvk/umwelt/nachhaltigkeit/umweltgerechtigkeit/","source_url_text_1":"https://www.berlin.de/sen/uvk/umwelt/nachhaltigkeit/umweltgerechtigkeit/","data_start_values":[{"field":"data.noise","value":"data.no"},{"field":"data.noise","value":"data.low"},{"field":"data.noise","value":"data.medium"},{"field":"data.noise","value":"data.high"}],"page_content":"\nThe indicator shows the relative noise exposure in Treptow-Köpenick, i.e. the number of planning areas (PLRs) in Treptow-Köpenick with low, medium and high exposure compared to the planning areas of other districts in Berlin. <br>\n\nIn order to get an overall view of the environmental situation in Berlin, the state of Berlin has implemented an [environmental justice monitoring](https://www.berlin.de/sen/uvk/umwelt/nachhaltigkeit/umweltgerechtigkeit/). \nThe environmental justice monitoring evaluates existing data of different core indicators (e.g. noise pollution and air pollution) and aggregates these data on a neighborhood level, respectively on a total of 447 so called planning areas (PLRs), whereas Treptow-Köpenick is divided into 34 planning areas. <br>\n\nThe data basis for the noise pollution of the planning areas (PLRs) was the Strategic Noise Map 2012 with the LDEN levels (noise index day-evening-night) for road, rail and air traffic noise. Since the areas have different densities, the traffic noise exposure per capita was determined and monetized at external noise costs per person. The noise costs financially represent the loss of benefit that residents experience. The cost rates for this were provided by the Methodology Convention 2.0 of the Federal Environment Agency (Umweltbundesamt). <br> \n\nAccording to these noise costs per capita, the 447 PLRs were sorted in ascending order and divided into three categories: The bottom 20 percent are considered low impact (86 PLRs), the top 20 percent high impact (also 86 PLRs), and all others medium impact (261 PLRs). No data exist for 14 PLRs. <br> \n\nThe districts are affected to varying degrees by noise. In Treptow-Köpenick 4 PLRs are highly, 22 PLRs medium and 6 PLRs low burdened by noise. For 2 PLRs no data exist. <br> \n\nOverall, the external costs due to traffic noise differ greatly between the planning areas. In low polluted planning areas they amount up to 21 Euro per capita and year, in the high polluted category they range from 40 to 103 Euro. Berlin-wide, they are just under 45 euros.\n","de":{"language":"de","graph_title":"Relative Lärmbelastung in Treptow-Köpenick","computation_units":"Anzahl der Planungsräume","page_content":"\nDer Indikator zeigt die relative Lärmbelastung in Treptow-Köpenick, also die Anzahl der gering, mittel und hoch belasteten Planungsräume in Treptow-Köpenick im Vergleich zu den Planungsräumen anderer Bezirke Berlins. <br>\n\nUm einen Gesamtüberblick der Umweltbelastungen im Zusammenhang mit sozialer Gerechtigkeit in Berlin zu erhalten, hat das Land Berlin ein [Umweltgerechtigkeitsmonitoring](https://www.berlin.de/sen/uvk/umwelt/nachhaltigkeit/umweltgerechtigkeit/) implementiert. Das Umweltgerechtigkeitsmonitoring wertet vorhandene Daten verschiedener Kernindikatoren (e.g. Lärmbelastung und Luftverschmutzung) aus und aggregiert diese Daten auf Quartiersebene, beziehungsweise auf insgesamt 447 Planungsräumen (PLR). Treptow-Köpenick ist dabei in 34 Planungsräume unterteilt. <br>\n\nDatenbasis für die Lärmbelastung der Planungsräume war die Strategische Lärmkarte 2012 mit den LDEN-Pegeln (Lärmindex Tag-Abend-Nacht) für Straßen-, Schienen- und Flugverkehrslärm. Da die Räume unterschiedlich dicht besiedelt sind, wurde die Verkehrslärmbelastung pro Kopf ermittelt und zu externen Lärmkosten pro Person monetarisiert. Die Lärmkosten bilden also den Nutzenverlust finanziell ab, welcher Anwohnerinnen und Anwohnern entsteht. Die Kostensätze dafür lieferte die Methodenkonvention 2.0 des Umweltbundesamts. <br>\n\nNach diesen Lärmkosten pro Kopf wurden die 447 Planungsräume Berlins aufsteigend sortiert und in drei Kategorien unterteilt: Die unteren 20 Prozent gelten als gering (86 PLR), die oberen 20 Prozent als hoch (ebenfalls 86 PLR), alle anderen als mittel belastet (261 PLR). Für 14 PLR existieren keine Daten. <br>\n\nDie Bezirke sind dabei durch unterschiedlich stark belastet. In Treptow-Köpenick sind 4 PLR hoch, 22 PLR mittel und 6 PLR niedrig durch Lärm belastet. Für 2 PLR existieren keine Daten. <br>\n\nInsgesamt unterscheiden sich die externen Kosten durch Verkehrslärm zwischen den Planungsräumen stark. In gering belasteten Planungsräumen betragen sie bis zu 21 Euro pro Kopf und Jahr, in der hoch belasteten Kategorie reichen sie von 40 bis 103 Euro. Berlinweit liegen sie bei knapp 45 Euro.\n"},"national_metadata_updated_date":"2022-02-21","national_data_updated_date":"2021-07-16","national_metadata_update_url_text":"2022-02-21: see changes on GitHub","national_metadata_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/41a396214f3adb7c515db45e46fb0e22fc453cd5","national_data_update_url_text":"2021-07-16: see changes on GitHub","national_data_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/d8e502c3da5ff383ce7772a6c1e89500b335432d","indicator":"3.2.1","target_id":"3.2","sdg_goal":"3"}