{"data_non_statistical":false,"graph_title":"Noise pollution in Treptow Köpenick","graph_type":"bar","indicator_number":"3.2.1.","indicator_name":"global_indicators.3-2-1-title","indicator_sort_order":"03-02-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"Number of planning areas","source_active_1":true,"source_organisation_1":"Senatsverwaltung für Umwelt, Verkehr und Klimaschutz","source_url_1":"https://www.berlin.de/sen/uvk/umwelt/nachhaltigkeit/umweltgerechtigkeit/","source_url_text_1":"https://www.berlin.de/sen/uvk/umwelt/nachhaltigkeit/umweltgerechtigkeit/","data_start_values":[{"field":"data.noise","value":"data.no"},{"field":"data.noise","value":"data.low"},{"field":"data.noise","value":"data.medium"},{"field":"data.noise","value":"data.high"}],"page_content":"In order to get an overall view of the environmental situation in Berlin, the state of Berlin has implemented an environmental justice monitoring. \nThe environmental justice monitoring evaluates existing data of different core indicators (e.g. noise pollution and air pollution) and aggregates these data on a neighborhood level, respectively on a total of 447 so called planning areas (PLR), whereas Treptow-Köpenick is divided into 34 planning areas. <br>\nThe data basis for the noise pollution of the planning areas (PLRs) was the Strategic Noise Map 2012 with the LDEN levels (noise index day-evening-night) for road, rail and air traffic noise. Since the areas have different densities, the traffic noise exposure per capita was determined and monetized at external noise costs per person. The noise costs financially represent the loss of benefit that residents experience. The cost rates for this were provided by the Methodology Convention 2.0 of the Federal Environment Agency (Umweltbundesamt).  <br> According to these noise costs per capita, the 447 PLRs were sorted in ascending order and divided into three categories: The bottom 20 percent are considered low impact, the top 20 percent high impact, and all others medium impact.\n","de":{"language":"de","graph_title":"Relative Lärmbelastung in Treptow-Köpenick","computation_units":"Anzahl der Planungsräume","page_content":"\nUm einen Gesamtüberblick der Umweltbelastungen im Zusammenhang mit sozialer Gerechtigkeit in Berlin zu erhalten, hat das Land Berlin ein Umweltgerechtigkeitsmonitoring implementiert.<br>\nDas Umweltgerechtigkeitsmonitoring wertet vorhandene Daten verschiedener Kernindikatoren (e.g. Lärmbelastung und Luftverschmutzung) aus \nund aggregiert diese Daten auf Quartiersebene, beziehungsweise auf insgesamt 447 Planungsräumen (PLR). Treptow-Köpenick ist dabei in 34 Planungsräume unterteilt.<br>\nDatenbasis für die Lärmbelastung der Planungsräume war die Strategische Lärmkarte 2012 mit den \nLDEN-Pegeln (Lärmindex Tag-Abend-Nacht) für Straßen-, Schienen- und Flugverkehrslärm. \nDa die Räume unterschiedlich dicht besiedelt sind, wurde die Verkehrslärmbelastung pro Kopf ermittelt und zu externen Lärmkosten pro Person monetarisiert.\nDie Lärmkosten bilden also den Nutzenverlust finanziell ab, welcher Anwohnerinnen und Anwohnern entsteht. \nDie Kostensätze dafür lieferte die Methodenkonvention 2.0 des Umweltbundesamts. <br>\nNach diesen Lärmkosten pro Kopf wurden die 447 PLR aufsteigend sortiert und in drei Kategorien unterteilt: \nDie unteren 20 Prozent gelten als gering, die oberen 20 Prozent als hoch, alle anderen als mittel belastet.  <br>\nDas Ergebnis: Die externen Kosten durch Verkehrslärm unterscheiden sich zwischen den Planungsräumen stark. \nIn gering belasteten PLR betragen sie bis zu 21 Euro pro Kopf und Jahr, in der hoch belasteten Kategorie reichen sie von 40 bis 103 Euro. \nBerlinweit liegen sie bei knapp 45 Euro.\n"},"national_metadata_update_url_text":"2021-07-16: see changes on GitHub","national_metadata_update_url":"https://github.com/beyersar/DataTK/commit/745bebab60cfde2e42dded6f8fe32a859f719bb6","national_data_update_url_text":"2021-07-16: see changes on GitHub","national_data_update_url":"https://github.com/beyersar/DataTK/commit/d8e502c3da5ff383ce7772a6c1e89500b335432d","indicator":"3.2.1","target_id":"3.2","sdg_goal":"3"}