{"data_non_statistical":false,"graph_title":"global_indicators.4-1-1-title","graph_type":"bar","indicator_number":"4.1.1","indicator_name":"global_indicators.4-1-1-title","indicator_sort_order":"04-01-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"Absolute Numbers","source_active_1":true,"source_organisation_1":"My THEO e.V.","source_url_1":"https://www.mytheo.tv/","source_url_text_1":"https://www.mytheo.tv/","sdg_goal":"4","target_name":"global_targets.4-1-title","target_id":"4.1","page_content":"\nUnder the name [Theo Tintenklecks](https://www.mytheo.tv/), international educational programmes for primary schools have been taking place since 1996. Since 2016, the annual learning conferences have taken place as live events in Treptow-Köpenick, initially at the FEZ (Astrid Lindgren Stage) and subsequently digitally due to the pandemic. The participating schools from Germany are live on site, the international schools are either digitally connected or have submitted contributions in advance. Each learning conference has a specific theme that the schools have dealt with in advance and for which they have prepared a contribution at the learning conference. A total of 17 schools (grades 1 to 4) from the Treptow-Köpenick district have participated since 2003.\n","de":{"language":"de","graph_title":"global_indicators.4-1-1-title","computation_units":"Absolute Zahlen","page_content":"Unter dem Namen [Theo Tintenklecks](https://www.mytheo.tv/) finden seit 1996 internationale Bildungsangebote für Grundschulen statt. Seit 2016 finden die jährlichen Lernkonferenzen als Live-Veranstaltungen in Treptow-Köpenick statt, zunächst im FEZ (Astrid-Lindgren-Bühne) in der Folge dann pandemiebedingt digital. Die teilnehmenden Schulen aus Deutschland sind live vor Ort, die internationalen Schulen sind entweder digital zugeschaltet oder haben vorab Beiträge eingereicht. Jede Lernkonferenz steht unter einem bestimmten Thema, mit dem sich die Schulen im Vorfeld auseinandergesetzt haben und zu dem sie in der Lernkonferenz einen Beitrag vorbereitet haben.\nAus dem Bezirk Treptow-Köpenick haben seit 2003 insgesamt 17 Schulen (Klassenstufe 1 bis 4) teilgenommen.\n"},"national_metadata_updated_date":"2022-02-28","national_data_updated_date":"2022-02-26","target_number":"4.1","goal_number":"4"}