{"data_non_statistical":false,"graph_title":"Index Kommunaler Klimaschutz","graph_type":"bar","indicator_number":"13.1.2","indicator_name":"Index Kommunaler Klimaschutz","indicator_sort_order":"13-01-02","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"ja/nein","source_active_1":true,"source_organisation_1":"Bezirksamt Treptow-Köpenick","source_url_1":null,"source_url_text_1":null,"sdg_goal":"13","target_name":"Maßnahme - Kommunales Klimaschutzkonzept mit Klimaschutzmanager","target_id":"13.1","indicator_definition":"Anteil umgesetzter Klimaschutzmaßnahmen als Summenindex 19 dichotomer Variablen, basierend auf einem standardisierten Fragebogen","data_start_values":[{"field":"Antworten","value":"Nein"},{"field":"Antworten","value":"Ja"}],"page_content":"\nDer Indikator zeigt den Anteil umgesetzter Klimaschutzmaßnahmen als Summenindex 19 dichotomer Variablen, basierend auf einem standardisierten Fragebogen (Peters et al., 2020). <br>\n\nIm Jahr 2021 wurden die Fragen folgendermaßen beantwortet:\n\n1. Liegt ein politischer Beschluss zu kommunalen Klimaschutzzielen in Ihrer Kommune vor? Antwort: Nein <br>\n2. Wurde in Ihrer Kommune ein Klimaschutzkonzept erstellt? Antwort: Nein <br>\n3. Hat Ihre Kommune Personal, welches explizit für den Klimaschutz verantwortlich ist? Antwort: Ja <br>\n4. Wurde eine Treibhausgas-/CO2-Bilanz erstellt und diese mindestens einmal fortgeschrieben? Antwort: Nein <br>\n5. Gibt es eine regelmäßige oder institutionalisierte ressortübergreifende Zusammenarbeit innerhalb der Kommunalverwaltung zum Klimaschutz? Antwort: Nein <br>\n6. Ist ausschließlich für Energiemanagement zuständiges Personal vorhanden? Antwort: Ja <br>\n7. Hat Ihre Kommune einen Rad- oder Fußverkehrsbeauftragten? Antwort: Ja <br>\n8. Werden erneuerbare Energien auf kommunalen Liegenschaften eingesetzt? Antwort: Ja <br>\n9. Wurde in Ihrer Kommune eine systematische Untersuchung durchgeführt, welche der kommunalen Gebäude für den Einsatz von (bestimmten) erneuerbaren Energien in Frage kommen? Antwort: Ja <br>\n10. Gibt es für Ihre gesamte Kommune oder Region (über kommunale Liegenschaften hinaus) eine systematische Untersuchung für die Nutzung (bestimmter) erneuerbarer Energien? Antwort: Nein <br>\n11. Bestehen konkrete Ausbauziele für den Einsatz erneuerbarer Energien in den eigenen Liegenschaften? Antwort: Ja <br>\n12. Bestehen konkrete Ausbauziele für erneuerbare Energien für die gesamte Kommune? Antwort: Nein <br>\n13. Ist klimaschonende Beschaffung in Ihrer Kommune die Regel? Antwort: Nein <br>\n14. Nutzt Ihre Kommune vorhandene bauleitplanerische, stadtplanerische oder weitere Regulierungskompetenzen, um Regelungen oder Festsetzungen im Sinne des Klimaschutzes zu erwirken? Antwort: Ja <br>\n15. Sind Angebote der Kommune zur Sensibilisierung und Information der Bürger:innen zu Klimaschutz und erneuerbaren Energien vorhanden? Antwort: Ja <br>\n16. Bestehen ein oder mehrere aktuell laufende eigene kommunale Förderprogramme für Klimaschutz / Energie für Akteur:innen der lokalen Gesellschaft? Antwort: Ja <br>\n17. Ist Ihre Kommune Mitglied im Klima-Bündnis, dem European Energy Award, dem „Konvent der Bürgermeister für Klima & Energie“, einem vergleichbaren Zusammenschluss oder ist sie „dena-Energieeffizienz-Kommune“? (dena: Deutsche Energie-Agentur) Antwort: Ja <br>\n18. Hat Ihre Kommune in den letzten 10 Jahren eine Klimaschutz-Auszeichnung erhalten? Antwort: Nein <br>\n19. Unterhält Ihre Kommune eine internationale kommunale Klimapartnerschaft? Antwort: Nein <br>\n","national_metadata_updated_date":"2022-01-19","national_data_updated_date":"2021-10-10","national_metadata_update_url_text":"2022-01-19: see changes on GitHub","national_metadata_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/1f2fdf29bb049da2f108c7e09a59efc742f2da49","national_data_update_url_text":"2021-10-10: see changes on GitHub","national_data_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/f72b3d80d3fed43462f1760525fbc9f16b4ca113","indicator":"13.1.2","language":"de"}