{"data_non_statistical":false,"graph_title":"Index Kommunale Klimaanpassung","graph_type":"bar","indicator_number":"15.1.1","indicator_name":"Index Kommunale Klimaanpassung","indicator_sort_order":"15-01-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"ja/nein","source_active_1":true,"source_organisation_1":"Bezirksamt Treptow-Köpenick","source_url_1":null,"source_url_text_1":null,"sdg_goal":"15","target_name":"Maßnahme - Klimaanpassungskonzept für den Bezirk","target_id":"15-1","indicator_definition":"Anteil umgesetzter Klimaanpassungsmaßnahmen als Summenindex aus 10 dichotomen Variablen, basierend auf einem standardisierten Fragebogen","data_start_values":[{"field":"Antworten","value":"Nein"},{"field":"Antworten","value":"Ja"}],"page_content":"\nDer Indikator zeigt den Anteil umgesetzter Klimaanpassungsmaßnahmen als Summenindex 10 dichotomer Variablen, basierend auf einem\nstandardisierten Fragebogen (Peters et al., 2020). <br>\n\nIm Jahr 2021 wurden die Fragen folgendermaßen beantwortet:\n\n1. Sind eine Klimaanalyse und Klimagefahrenkarte für Ihre Kommune erstellt worden? Antwort: Nein <br>\n\n2. Gibt es einen politischen Beschluss zur Klimaanpassung? Antwort: Nein <br>\n\n3. Ist ein Konzept vorhanden, das sich mit den Auswirkungen des Klimawandels in der Kommune auseinandersetzt, dabei die spezifische kommunale Betroffenheit und Gefährdung betrachtet und daraus eine lokale Strategie mit geeigneten Anpassungsmaßnahmen entwickelt (Klimaanpassungskonzept)? Antwort: Nein <br>\n\n4. Wurde dieses Klimaanpassungskonzept beschlossen?\tAntwort: Nein <br>\n\n5. Findet die Anpassung an die Folgen des Klimawandels (Schutz vor Überflutung, Hitze, Trockenheit, Sturmschäden, etc.) in der Stadtplanung und -entwicklung Beachtung?\tAntwort: Ja <br>\n\n6. Wurden / Werden Maßnahmen zur Anpassung an die Folgen des Klimawandels bei öffentlichen Vorhaben / Gebäuden / Flächen (z. B. Dach- und Fassadengrün, Entsiegelungs- und Begrünungsmaßnahmen auf Plätzen, Retentionsflächen und vieles mehr) bereits umgesetzt?\tAntwort: Ja <br>\n\n7. Ist eine fach-/ressortübergreifende Arbeitsgruppe „Klimaanpassung“ in Ihrer Kommune vorhanden?\tAntwort: Nein <br>\n\n8. Ist ein kommunaler Hitzeaktionsplan oder ein ähnliches Instrument zur Hitzevorsorge vorhanden?\tAntwort: Nein <br>\n\n9. Existieren Angebote zur Sensibilisierung und Information der Bürger:innen zu Klimawandel und -anpassung?\tAntwort: Ja <br>\n\n10. Gibt es kommunale Förderprogramme für private Klimaanpassungsmaßnahmen und Eigenvorsorge für Akteure in der Stadtgesellschaft?\tAntwort: Ja <br>\n","national_metadata_updated_date":"2022-02-28","national_data_updated_date":"2021-10-05","national_metadata_update_url_text":"2022-02-28: see changes on GitHub","national_metadata_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/1372ac95e4f8691985cd240239dd9323e86e2c79","national_data_update_url_text":"2021-10-05: see changes on GitHub","national_data_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/659087803cca109a2023f2859231336fa24e318a","indicator":"15.1.1","language":"de"}