{"data_non_statistical":false,"graph_title":"Anzahl der rechtsextremen und diskriminierenden Vorfälle in Treptow Köpenick pro Jahr","graph_type":"bar","indicator_number":"16.3.1","indicator_name":"Anzahl der rassistisch, antisemitisch, homophob und rechtsextrem geprägter Vorfälle pro Jahr in Treptow-Köpenick","indicator_sort_order":"16-03-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"Absolute Werte","source_active_1":true,"source_organisation_1":"Register zur Erfassung rechtsextremer und diskriminierender Vorfälle in Berlin, Treptow-Köpenick","source_url_1":"https://berliner-register.de/artikel/treptow-k%C3%B6penick/auswertung-2020-f%C3%BCr-treptow-k%C3%B6penick/22476","sdg_goal":"16","target_name":"SDG-Indikator - Anzahl rassistisch, antisemitisch, homophob, und rechtsextrem geprägter Vorfälle","target_id":"16.3","page_content":"\nDer Indikator zeigt die Anzahl der rassistisch, antiziganistisch, antimuslimisch, anti-schwarz, antisemitisch, extrem rechts, LGBTIQ*feindlich, behindertenfeindlich, sozialchauvinistisch und antifeministisch motivierten Vorfälle pro Jahr in Treptow-Köpenick. <br>\nDie Daten stammen vom Register Treptow-Köpenick. Register sind Dokumentationen diskriminierender Vorfälle, die sich in den Berliner Stadtbezirken ereignen. Diese Vorfälle werden von Bürger*innen bei verschiedenen Anlaufstellen, die über die Bezirke verteilt sind, gemeldet und an die Koordinierungsstellen der Register weitergeleitet. Dort werden sie gesammelt, ausgewertet und veröffentlicht. \n","national_metadata_update_url_text":"2021-07-14: see changes on GitHub","national_metadata_update_url":"https://github.com/beyersar/DataTK/commit/4ce3015b4de0c0c0518da57ed5306a9434ca188d","national_data_update_url_text":"2021-07-14: see changes on GitHub","national_data_update_url":"https://github.com/beyersar/DataTK/commit/d5ed2ed2fb3e092c9210c2584f0b5c803092c843","indicator":"16.3.1","language":"de"}