{"data_non_statistical":false,"graph_title":"Air pollution - Limit values exceeded","graph_type":"line","indicator_number":"3.3.2.","indicator_name":"Air pollution limits in Treptow-Köpenick","indicator_sort_order":"03-03-02","published":true,"reporting_status":"complete","national_geographical_coverage":"Treptow-Köpenick","computation_units":"Number of limit values exceeded","source_active_1":true,"source_organisation_1":"Berliner Luftgütemessnetz","source_url_1":"https://luftdaten.berlin.de/exceed?year=2021","source_url_text_1":"https://luftdaten.berlin.de/exceed?year=2021","data_start_values":[{"field":"Air quality","value":"Particulates (PM10)"},{"field":"Air quality","value":"Ozone hourly values"},{"field":"Air quality","value":"Ozone 8-hour values"}],"page_content":"\nThe indicator shows data from the Berlin air quality monitoring network at the Friedrichshagen monitoring station. The data shown here includes the measurements for fine particulate matter (PM10) (daily values) and ozone (hourly values and 8-hourly values on a sliding scale). <br>\n\nFine particulate matter (PM10) refers to those particles in the air that are smaller than 10 µm. Depending on the size of the particles and the depth of penetration into the human body, the health effects vary. These can be, for example, irritation of the mucous membranes and inflammation of the bronchial tubes, increased plaque formation in the blood vessels or increased tendency to thrombosis. <br>\n\nOzone is a molecule composed of three oxygen atoms which can lead to irritation of the respiratory tract and the eyes as well as to the promotion of respiratory diseases.\n","de":{"language":"de","graph_title":"Luftverschmutzung - Grenzwertüberschreitungen","computation_units":"Anzahl der Grenzwertüberschreitungen","page_content":"\nDer Indikator zeigt Daten des Berliner Luftgütemessnetz an der Messtation Friedrichshagen. Die hier abgebildeten Daten umfassen die Messungen für Feinstaub (PM10) (Tageswerte) und Ozon (Stundenwerte und 8-Stundenwerte gleitend). <br>\n\nFeinstaub (PM10) bezeichnet die Masse aller im Gesamtstaub enthaltenen Partikel, deren aerodynamischer Durchmesser kleiner als 10 µm ist. Je nach Größe der Teilchen und der Eindringtiefe in den menschlichen Körper sind die gesundheitlichen Wirkungen von Feinstaub verschieden. Dies können beispielsweise Schleimhautreizungen und Entzündungen der Bronchien, verstärkte Plaquebildung in den Blutgefäßen oder erhöhte Thromboseneigungen sein. <br>\n\nOzon ist ein aus drei Sauerstoffatomen aufgebautes Molekül, welches zu Reizungen der Atemwege und der Augen sowie zu Begünstigung von Atemwegserkrankungen führen kann.\n\n"},"national_metadata_updated_date":"2022-02-08","national_data_updated_date":"2022-01-20","national_metadata_update_url_text":"2022-02-08: see changes on GitHub","national_metadata_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/a08424f1c7f83e06a8857bfa3900c9246b047194","national_data_update_url_text":"2022-01-20: see changes on GitHub","national_data_update_url":"https://github.com/SDGs-Treptow-Koepenick/DataTK/commit/61567462c11ad6a95d0c0b5c83e8136583d396ea","indicator":"3.3.2","target_id":"3.3","sdg_goal":"3"}