{"data_non_statistical":false,"graph_title":"Gross Hourly Earnings and Gender Pay Gap in Berlin","graph_type":"bar","indicator_name":"Gross hourly earnings and earnings gaps between women and men (Gender Pay Gap unadjusted)","indicator_number":"8.5.1","indicator_sort_order":"08-05-01","published":true,"reporting_status":"complete","national_geographical_coverage":"Berlin","computation_units":"Euro per hour","source_active_1":true,"source_organisation_1":"Statistisches Bundesamt (Destatis)","source_url_1":"www.destatis.de","source_url_text_1":"www.destatis.de","sdg_goal":"8","target_name":"SDG indicator - Gross hourly earnings and gender pay gap","target_id":"8.5","copyright":"dl-de/by-2-0 https://www.govdata.de/dl-de/by-2-0","data_start_values":[{"field":"Sex","value":"Men"},{"field":"Sex","value":"Women"},{"field":"Sex","value":"Gender Pay Gap"}],"page_content":"\nThe indicator shows the gross hourly earnings of women and men and the unadjusted gender pay gap in Berlin. Exact data for Treptow-Köpenick is unfortunately not available. The unadjusted gender pay gap is measured as the difference in average gross hourly earnings (excluding special payments) of women relative to average gross hourly earnings of men, without taking causal factors into account. All employees in Berlin were taken into account in the earnings structure survey.\n\n","de":{"language":"de","graph_title":"Bruttostundenverdienste und unbereinigter Gender Pay Gap in Berlin","computation_units":"Euro pro Stunde","page_content":"\nDer Indikator zeigt die Bruttostundenverdienste von Frauen und Männern und den unbereinigten Gender Pay Gap in Berlin. Genaue Daten für Treptow-Köpenick sind leider nicht verfügbar. Der unbereinigte Gender Pay Gap bemisst sich aus der Differenz des durchschnittlichen Bruttostundenverdienstes (ohne Sonderzahlungen) der Frauen im Verhältnis zum durchschnittlichen Bruttostundenverdienst der Männer, ohne die ursächlichen Faktoren zu berücksichtigen. Bei der Verdienststrukturerhebung wurden alle Beschäftigten in Berlin berücksichtigt.\n"},"national_metadata_updated_date":"2021-08-20","national_data_updated_date":"2021-08-20","target_number":"8.5","goal_number":"8"}